export const future = {
  subTitle: 'НАШЕ МАЙБУТНЄ',
  title: 'Наше бачення після Neoversity',
  description:
    'Ми бачимо DevForge не просто студентською командою. Кожен проєкт, спільна робота та новий виклик допомагають нам ставати впевненими інженерами-програмістами, готовими створювати продукти, що мають реальний вплив.',
  itemSubTitle: 'Навчання',
  itemTitle: 'Навчаємося разом',
  itemText:
    'Опановуємо сучасні технології, розвиваємо інженерне мислення та постійно вдосконалюємо свої навички.',
  itemSubTitle2: 'Створення',
  itemTitle2: 'Створюємо разом',
  itemText2:
    'Перетворюємо ідеї на реальні продукти завдяки командній роботі, креативності та практичному досвіду.',
  itemSubTitle3: 'Розвиток',
  itemTitle3: 'Зростаємо разом',
  itemText3:
    'Будуємо успішну кар’єру, створюємо інноваційні рішення та надихаємо наступне покоління розробників.',
};
