export const superpowers = {
  subTitle: 'НАШІ СУПЕРСИЛИ',
  title: 'Навички, які роблять нашу команду сильнішою',
  description:
    'Кожен учасник DevForge привносить у команду свої унікальні сильні сторони. Разом ми поєднуємо технічні знання, креативність, комунікацію та прагнення до постійного навчання, щоб створювати якісні проєкти й підтримувати одне одного на шляху навчання в Neoversity.',
  description2:
    'Ми переконані, що найкращих результатів можна досягти лише завдяки співпраці. Ділячись знаннями, підтримуючи одне одного та сміливо приймаючи нові виклики, ми розвиваємо навички й мислення, необхідні для того, щоб стати впевненими інженерами-програмістами та надійними членами команди.',
  progressLabel: 'Fullstack-розробка',
  progressValue: '93',
  progressLabel2: 'Інтеграція ШІ',
  progressValue2: '88',
  progressLabel3: 'Командна співпраця',
  progressValue3: '71',
  progressLabel4: 'Розв’язання проблем',
  progressValue4: '75',
};
